/* Localizable strings not stored in nib files and not stored in application resources, */
/* the strings below can be accessed using the GetBundleLocalizedString() macro, those */
/* stored in application resources must be accessed using GetLocalizedString() instead. */

"kMonitorStopped" = "Arrêté";

"kMonitorRunningAt" = "En service";

"kNoStartDateNotRunning" = "Non disponible (le service n’a pas démarré)";

"kStartedTime" = "0";

"kDateFormatter" = "%c";

"kIsHostingMasterDB" = "Hébergé";

"kIsNotHostingMasterDB" = "Non hébergé";

"STOPPED" = "Arrêté";

"RUNNING" = "En service";

"PAUSED" = "En pause";

"UNKNOWN" = "Inconnu";

"kCannotAcceptChangesAlertTtl" = "Impossible d’accepter les modifications";

"kInvalidEmptyEntry" = "L’entrée ne devrait pas être vide.";

"kCancelButton" = "Annuler";

"kDeleteButton" = "Supprimer";

"kBeforeSavingConfirmationMessage" = "Êtes-vous sûr de vouloir enregistrer maintenant ?";

"kBeforeAbortingSaveConfirmationMessage" = "Êtes-vous sûr de vouloir interrompre l’enregistrement maintenant ?";

/* Most common errors (server-side) */

"100009" = "impossible de trouver le nom d’utilisateur et le mot de passe"; /* COULD_NOT_FIND_CREDENTIALS_ERR */		

"100010" = "nom d’utilisateur et mot de passe inattendus"; /* UNEXPECTED_CREDENTIALS_ERR */			

/* Overview */

"WebObjects Service is:" = "Le service WebObjects est :";
"Start Time:" = "Heure de démarrage :";
"Monitor is:" = "Le contrôle est :";
"Master Database:" = "La base de données maïtresse est :";
"Master Database URL:" = "L’URL de la base de données maîtresse est :";